Repository: CodyBontecou/vox.md
Catalog: Voxboard/Localizable.xcstrings
Source language: en
Languages: ar, bn, de, es, fr, hi, id, it, ja, ko, nl, pl, pt_br, ru, ta, th, tr, uk, ur, vi, zh_hans, zh_hant

source: Open Vox.md on iPhone to sync your Capture Presets.
ar: افتح Vox.md على iPhone لتنظيم إعدادات المفاتيح.
bn: খোলা Vox.md এ iPhone আপনার ক্যাপচারের পূর্বাভাসটি সিনেমা করুন।
de: Öffnen Sie Vox.md auf dem iPhone, um Ihre Aufnahme-Presets zu synchronisieren.
es: abierta Vox.md es iPhone para sincronizar sus Predefiniciones de captura.
fr: ouvert Vox.md est iPhone Pour synchroniser vos prédécesseurs de capture.
hi: खुले Vox.md है iPhone अपने कैप्चर प्रीसेट को सिंक्रनाइज़ करें।
id: terbuka Vox.md adalah iPhone Untuk menangkap prediksi Anda.
it: aperto Vox.md è iPhone per sincronizzare i tuoi preset di cattura.
ja: オープン Vox.md オイ iPhone あなたのキャプチャプレセットを同期する
ko: 오픈 Vox.md 는 iPhone 당신의 캡처 프레셋을 동기화하려면.
nl: Open Vox.md is iPhone om uw Capture Presets te synchroniseren.
pl: Otwarcie Vox.md Jest iPhone Aby zsynchronizować swoje ustawienia przechwytywania.
pt_br: aberta Vox.md É iPhone para sincronizar seus predefinições de captura.
ru: Открытый Vox.md Он iPhone Синхронизировать ваши Capture Presets.
ta: திறந்த Vox.md அனானி iPhone உங்கள் முகவரிக்கு பதிவேடு
th: เปิด Vox.md สะพาน iPhone เพื่อซิงค์การตั้งค่า Capture ของคุณ
tr: Açık Vox.md ı iPhone Önceki İçerikKapıya Düşünmek İçin
uk: Відкритий Vox.md Є iPhone Щоб синхронізувати свої Capture Presets.
ur: کھولنے Vox.md ہے iPhone آپ کی پیشگی تصاویر کو چیک کرنے کے لئے.
vi: Mở Vox.md Có iPhone Để đồng bộ Capture Presets của bạn.
zh_hans: 开放 Vox.md 是 iPhone 将你的捕捉预设同步。
zh_hant: 開放 Vox.md 是 iPhone 將你的捕捉預設同步。

source: Open Vox.md to choose whether location access is allowed.
ar: افتح Vox.md لاختيار ما إذا كان الوصول إلى الموقع مسموحًا به أم لا.
bn: অবস্থান অ্যাক্সেস অনুমোদিত কিনা তা চয়ন করতে Vox.md খুলুন৷
de: Öffnen Sie Vox.md, um auszuwählen, ob der Standortzugriff zulässig ist.
es: Abra Vox.md para elegir si se permite el acceso a la ubicación.
fr: Ouvrez Vox.md pour choisir si l'accès à la localisation est autorisé.
hi: स्थान पहुंच की अनुमति है या नहीं यह चुनने के लिए Vox.md खोलें।
id: Buka Vox.md untuk memilih apakah akses lokasi diizinkan.
it: Apri Vox.md per scegliere se consentire l'accesso alla posizione.
ja: Vox.md を開いて、位置情報へのアクセスを許可するかどうかを選択します。
ko: Vox.md를 열어 위치 액세스 허용 여부를 선택하세요.
nl: Open Vox.md om te kiezen of locatietoegang is toegestaan.
pl: Otwórz Vox.md, aby wybrać, czy dozwolony będzie dostęp do lokalizacji.
pt_br: Abra Vox.md para escolher se o acesso ao local é permitido.
ru: Откройте Vox.md, чтобы выбрать, разрешен ли доступ к местоположению.
ta: இருப்பிட அணுகல் அனுமதிக்கப்பட்டுள்ளதா என்பதைத் தேர்வுசெய்ய Vox.mdஐத் திறக்கவும்.
th: เปิด Vox.md เพื่อเลือกว่าจะอนุญาตให้เข้าถึงตำแหน่งหรือไม่
tr: Konum erişimine izin verilip verilmeyeceğini seçmek için Vox.md'yi açın.
uk: Відкрийте Vox.md, щоб вибрати, чи дозволено доступ до місцезнаходження.
ur: یہ منتخب کرنے کے لیے Vox.md کھولیں کہ آیا مقام تک رسائی کی اجازت ہے۔
vi: Mở Vox.md để chọn xem có cho phép truy cập vị trí hay không.
zh_hans: 打开Vox.md选择是否允许位置访问。
zh_hant: 開啟Vox.md選擇是否允許位置存取。

source: Open Vox.md to review a Watch recording delivery problem.
ar: افتح Vox.md لتقييم مشكلة في توزيع إدخال الذاكرة.
bn: খোলা Vox.md একটি রেকর্ডিং ডেলিভারি সমস্যা পরীক্ষা করতে।
de: Öffnen Sie Vox.md, um ein Zustellproblem einer Watch-Aufnahme zu prüfen.
es: abierta Vox.md para revisar un problema de entrega de grabación de relojes.
fr: ouvert Vox.md pour examiner un problème de livraison d'enregistrement de l'horloge.
hi: खुले Vox.md एक घड़ी रिकॉर्डिंग डिलीवरी समस्या की समीक्षा करने के लिए।
id: terbuka Vox.md Untuk memeriksa masalah pengiriman rekaman Watch.
it: aperto Vox.md per esaminare un problema di consegna di registrazione dell'orologio.
ja: オープン Vox.md 配信の問題を確認するために、Watch レコーディングの問題を確認します。
ko: 오픈 Vox.md 시계 녹음 배달 문제를 검토합니다.
nl: Open Vox.md om een Watch-recording leveringsprobleem te herzien.
pl: Otwarcie Vox.md Aby sprawdzić problem z dostawą nagrania zegara.
pt_br: aberta Vox.md para revisar um problema de entrega de gravação do relógio.
ru: Открытый Vox.md для проверки проблемы с доставкой записи часов.
ta: திறந்த Vox.md ஒரு கணினி கண்காணிப்பு சேமிப்பு பிரச்சினைகளை சரிசெய்ய
th: เปิด Vox.md เพื่อตรวจสอบปัญหาการจัดส่งบันทึกนาฬิกา
tr: Açık Vox.md Bir saat kaydı teslimat sorunu incelemek için.
uk: Відкритий Vox.md Перевірка проблеми з доставкою запису годинника.
ur: کھولنے Vox.md ایک گھنٹہ ریکارڈنگ کی ترسیل کے لئے ایک مسئلہ کا جائزہ لیں.
vi: Mở Vox.md để xem xét một vấn đề về giao hàng ghi âm đồng hồ.
zh_hans: 开放 Vox.md 查看一个 Watch 录音交付问题。
zh_hant: 開放 Vox.md 查看一個 Watch 錄音交付問題。

source: Open Vox.md to transcribe %lld Apple Watch recordings.
ar: مفتوحةVox.mdالترجمة%lld Apple Watchأشرطة
bn: খোলা Vox.md অনুবাদ %lld Apple Watch রেকর্ডিং
de: Öffnen Sie Vox.md, um %lld Aufnahmen der Apple Watch zu transkribieren.
es: abierta Vox.md Transcribir %lld Apple Watch de grabaciones.
fr: ouvert Vox.md Transcrire %lld Apple Watch des enregistrements.
hi: खुले Vox.md अनुवाद करें %lld Apple Watch रिकॉर्डिंग
id: terbuka Vox.md Untuk transcript %lld Apple Watch Rekaman yang
it: aperto Vox.md La trascrizione %lld Apple Watch dei record.
ja: オープン Vox.md トランスクリプション %lld Apple Watch レコード
ko: 오픈 Vox.md transcribe을 통해 %lld Apple Watch 녹음기
nl: Open Vox.md Transcribeer het %lld Apple Watch De opnames.
pl: Otwarcie Vox.md Tłumaczenie %lld Apple Watch i nagrań.
pt_br: aberta Vox.md Transcrição %lld Apple Watch As gravações.
ru: Открытый Vox.md Переписывать %lld Apple Watch записей
ta: திறந்த Vox.md transcribe எழுதுதல் %lld Apple Watch எழுத்துக்கள்
th: เปิด Vox.md การแปล %lld Apple Watch บันทึก
tr: Açık Vox.md Transcribe için %lld Apple Watch kayıtları yapıyorlar
uk: Відкритий Vox.md Перекласти %lld Apple Watch Записні записи
ur: کھولنے Vox.md ترجمہ کریں %lld Apple Watch ریکارڈنگ کے
vi: Mở Vox.md Transkription Đọc %lld Apple Watch Các bản ghi.
zh_hans: 开放 Vox.md 转载 %lld Apple Watch 录音。
zh_hant: 開放 Vox.md 轉載 %lld Apple Watch 錄音。

source: Open Vox.md to transcribe your Apple Watch recording.
ar: قم بتحميل Vox.md لترجمة ضبط Apple Watch.
bn: খোলা Vox.md আপনার অনুবাদ করতে Apple Watch রেকর্ডিং
de: Öffnen Sie Vox.md, um Ihre Aufnahme der Apple Watch zu transkribieren.
es: abierta Vox.md Para transcribir su Apple Watch de grabación.
fr: ouvert Vox.md Pour transcrire votre Apple Watch enregistrement .
hi: खुले Vox.md अपने को अनुवाद करने के लिए Apple Watch रिकॉर्ड करें
id: terbuka Vox.md Untuk mencatat Anda Apple Watch Untuk rekaman
it: aperto Vox.md Per trascriverne il tuo Apple Watch di registrazione.
ja: オープン Vox.md あなたの翻訳 Apple Watch 録音する
ko: 오픈 Vox.md transcribe your를 번역하기 Apple Watch 녹음하기
nl: Open Vox.md Om je te transcriberen Apple Watch opnemen .
pl: Otwarcie Vox.md Aby przetłumaczyć swoje Apple Watch i nagrywania.
pt_br: aberta Vox.md Para transcrever o seu Apple Watch de gravação.
ru: Открытый Vox.md Чтобы переписать свой Apple Watch записывать
ta: திறந்த Vox.md உன் பதிவை transcribe Apple Watch எழுதினேன்
th: เปิด Vox.md เพื่อที่จะแปลของคุณ Apple Watch บันทึก
tr: Açık Vox.md Transferi için Apple Watch kayıt yaptırmak
uk: Відкритий Vox.md Щоб переписати свою Apple Watch Запис
ur: کھولنے Vox.md آپ کا ترجمہ کریں Apple Watch ریکارڈ کریں
vi: Mở Vox.md Để chuyển đổi của bạn Apple Watch ghi âm
zh_hans: 开放 Vox.md 转载你的 Apple Watch 录制。
zh_hant: 開放 Vox.md 轉載你的 Apple Watch 錄製。

source: Open a durable Markdown capture draft in Vox.md.
ar: فتح نقاش Markdown المستمر في Vox.md.
bn: স্থায়ীভাবে খোলা Markdown নকশা আঁচড় Vox.md.
de: Öffnet einen dauerhaften Markdown-Erfassungsentwurf in Vox.md.
es: Abre una duradera Markdown Capturar el proyecto en Vox.md.
fr: Ouvrir une durabilité Markdown Capture du projet en Vox.md.
hi: एक स्थायी खोलें Markdown कैप्शन में Vox.md.
id: Buka yang berkelanjutan Markdown Menangkap Rencana di Vox.md.
it: Apri una duratura Markdown Il progetto di cattura in Vox.md.
ja: 持続可能なオープン Markdown キャプチャ企画 in Vox.md.
ko: 지속적인 오픈 Markdown 캡처 프로젝트 in Vox.md.
nl: Open een duurzaam Markdown Het ontwerp in Vox.md.
pl: Otwórz trwałe Markdown Zapis projektu w Vox.md.
pt_br: Abrir um durável Markdown Capturar o projeto em Vox.md.
ru: Открыть устойчивый Markdown Захват проекта в Vox.md.
ta: திறந்த நீண்ட Markdown எழுத்துக்களைப் பிடித்து Vox.md.
th: เปิดตัวที่ยั่งยืน Markdown การจับภาพโครงการใน Vox.md.
tr: Açık Kalıcı Markdown Tasarımı yakalamak için Vox.md.
uk: Відкрити стійкий Markdown Захоплення проектів у Vox.md.
ur: ایک طویل مدتی کھولنے Markdown منصوبہ بندی میں شامل Vox.md.
vi: Mở rộng bền vững Markdown Chụp dự án trong Vox.md.
zh_hans: 开放 可持续 Markdown 抓取草案 Vox.md.
zh_hant: 開放 可持續 Markdown 抓取草案 Vox.md.

source: Open full transcript
ar: فتح الترجمة الكاملة
bn: পুরো ট্রান্সক্রিপ্ট খুলুন
de: Vollständiges Transkript öffnen
es: Transcripción completa abierta
fr: Transcription complète ouverte
hi: पूर्ण ट्रांसक्रिप्ट खोलें
id: Transcript Lengkap
it: Apertura della transcrizione completa
ja: オープン 完全翻訳
ko: Open Full Transcript 근처 오픈
nl: Open volledige transcript
pl: Otwarcie pełnego transkryptu
pt_br: Transcrição completa aberta
ru: Открыть полный транскрипт
ta: முழுமையான transcript
th: เปิด transkript เต็มรูปแบบ
tr: Açık Transcript
uk: Відкритий повний транскрипт
ur: مکمل ٹرانسفر کھولیں
vi: Open full transcript (Các bản dịch đầy đủ)
zh_hans: 开放完整转录
zh_hant: 開放完整轉錄

source: Open iPhone
ar: iPhone مفتوحة
bn: খোলা iPhone
de: iPhone öffnen
es: abierta iPhone
fr: ouvert iPhone
hi: खुले iPhone
id: terbuka iPhone
it: aperto iPhone
ja: オープン iPhone
ko: 오픈 iPhone
pl: Otwarcie iPhone
pt_br: aberta iPhone
ru: Открытый iPhone
ta: திறந்த iPhone
th: เปิด iPhone
tr: Açık iPhone
uk: Відкритий iPhone
ur: کھولنے iPhone
vi: Mở iPhone
zh_hans: 开放 iPhone
zh_hant: 開放 iPhone

source: Opens Quick Capture and adds screenshots with the selected Capture Preset.
ar: يفتح Quick Capture ويضيف صور الشاشة مع اختيار Capture Preset.
bn: দ্রুত ক্যাপচার খুলুন এবং নির্বাচিত ক্যাপশন প্রাসঙ্গিক দিয়ে স্ক্রিনশট যোগ করুন।
de: Öffnet Quick Capture und fügt Screenshots mit dem ausgewählten Capture Preset hinzu.
es: Abre la captura rápida y agrega capturas de pantalla con el preset de captura seleccionado.
fr: Ouvre la capture rapide et ajoute des captures d'écran avec le préréglage de capture sélectionné.
hi: Quick Capture खोलें और चुने गए कैप्चर पूर्वावलोकन के साथ स्क्रीनशॉट जोड़ें।
id: Buka Quick Capture dan menambahkan screenshot dengan preset Capture yang dipilih.
it: Apri Quick Capture e aggiungi screenshot con la preset di captura selezionata.
ja: Quick Capture を開いて、選択した Capture Preset でスクリーンショットを追加します。
ko: Quick Capture를 열고 선택한 Capture Preset로 스크린샷을 추가합니다.
nl: Open Quick Capture en voeg screenshots toe met de geselecteerde Capture Preset.
pl: Otwiera funkcję Szybkie przechwytywanie i dodaje zrzuty ekranu za pomocą wybranego ustawienia wstępnego przechwytywania.
pt_br: Abre a captura rápida e adiciona capturas de tela com o Predefinição de captura selecionada.
ru: Откроет функцию Quick Capture и добавляет скриншоты с выбранной настройкой Capture Preset.
ta: Quick Capture திறந்து, தேர்வு செய்யப்பட்ட Capture Preset மூலம் Screenshots சேர்க்கும்.
th: เปิด Quick Capture และเพิ่มภาพหน้าจอด้วยตัวเลือก Capture Preset ที่เลือก
tr: Hızlı Kapatma'yı açır ve seçilen Capture Preset ile ekran görüntüleri ekler.
uk: Відкриває функцію швидкого захоплення та додає знімки екрану за допомогою вибраного параметра Capture Preset.
ur: Quick Capture کھولتا ہے اور منتخب شدہ Capture Preet کے ساتھ اسکرین کی تصاویر شامل کرتا ہے.
vi: Mở Quick Capture và thêm ảnh chụp màn hình với thiết lập trước Capture đã chọn.
zh_hans: 打开快速捕捉并使用所选的捕捉预设添加屏幕截图。
zh_hant: 打開快速捕捉並使用所選的捕捉預設添加屏幕截圖。

source: Opens Quick Capture and records with the selected Capture Preset entirely on device.
ar: يفتح Quick Capture و تسجيلات مع اختيار Capture Preset بالكامل على الجهاز.
bn: দ্রুত ক্যাপচার খুলুন এবং নির্বাচন করা ক্যাপশন প্রাসঙ্গিক সেটিংস দিয়ে সম্পূর্ণরূপে ডিভাইসে রেকর্ড করুন।
de: Öffnet Quick Capture und zeichnet mit der ausgewählten Capture Preset vollständig auf dem Gerät auf.
es: Abre la captura rápida y graba con el preset de captura seleccionado completamente en el dispositivo.
fr: Ouvre la capture rapide et enregistre avec le préréglage de capture sélectionné entièrement sur l'appareil.
hi: Quick Capture खोलता है और चुने गए कैप्चर पूर्वानुमान के साथ पूरी तरह से डिवाइस पर रिकॉर्ड करता है।
id: Buka Quick Capture dan merekam dengan preset Capture yang dipilih sepenuhnya di perangkat.
it: Apri Quick Capture e registra con la preset di Capture selezionata interamente sul dispositivo.
ja: Quick Capture を開いて、選択した Capture Preset でデバイス全体でレコードを記録します。
ko: 빠른 캡처를 열고 선택한 캡처 미리 설정으로 장치에서 완전히 기록합니다.
nl: Open Quick Capture en registreert met de geselecteerde Capture Preset volledig op het apparaat.
pl: Otwiera funkcję Szybkie przechwytywanie i rejestruje z wybranym ustawieniem wstępnym przechwytywania w całości na urządzeniu.
pt_br: Abre a Captura Rápida e grava com o Predefinição de Captura selecionada inteiramente no dispositivo.
ru: Открывает функцию быстрого захвата и записывает записи с выбранной настройкой Capture Preset полностью на устройстве.
ta: Quick Capture திறந்து, தேர்வு செய்யப்பட்ட Capture Preset மூலம் முழுமையாக உபயோகிக்கப்படுகிறது.
th: เปิดการจับภาพอย่างรวดเร็วและบันทึกด้วยตัวเลือกการจับภาพตั้งค่าล่วงหน้าทั้งหมดบนอุปกรณ์
tr: Hızlı Kapatma'yı açar ve seçilen Capture Preset ile tamamen cihazda kaydeder.
uk: Відкриває функцію швидкого захоплення та записує записи за допомогою вибраного попереднього налаштування захоплення повністю на пристрої.
ur: فوری کیپٹر کھولتا ہے اور منتخب شدہ کیپٹر پیش سیٹ کے ساتھ مکمل طور پر آلہ پر ریکارڈ کرتا ہے.
vi: Mở Quick Capture và ghi lại với thiết lập trước Capture đã chọn hoàn toàn trên thiết bị.
zh_hans: 打开快速捕捉并使用所选的捕捉预设完全在设备上记录。
zh_hant: 打開快速捕捉並使用所選的捕捉預設完全在設備上記錄。

source: Opens Vox.md and starts recording with the selected Capture Preset.
ar: فتح Vox.md وبدء تسجيل مع اختيار إعدادات المفاتيح.
bn: খোলা Vox.md আর সেটাকেই শুরু করে ফেলেন নির্বাচিত ক্যাপ্টেন।
de: Öffnet Vox.md und startet die Aufnahme mit dem ausgewählten Aufnahme-Preset.
es: abiertas Vox.md y comienza la grabación con el preset de captura seleccionado.
fr: ouverture Vox.md et commence l'enregistrement avec le préréglage de capture sélectionné.
hi: खुलने Vox.md और चुने गए कैप्चर पूर्वावलोकन के साथ रिकॉर्डिंग शुरू करता है।
id: Buka Vox.md dan memulai rekaman dengan preset Capture yang dipilih.
it: apriamo Vox.md Inizia la registrazione con il preset di acquisizione selezionato.
ja: オープン Vox.md 選択した Capture Preset で録音を開始します。
ko: 오픈 Vox.md 선택한 Capture Preset로 녹음 시작합니다.
nl: Openen Vox.md en begint met het opnemen met de geselecteerde Capture Preset.
pl: Otwierają Vox.md i rozpoczyna nagrywanie z wybranym ustawieniem Capture Preset.
pt_br: abriu Vox.md e inicia a gravação com o Predefinição de Capture selecionada.
ru: Открыть Vox.md и начинает запись с выбранной настройки Capture Preset.
ta: திறந்த Vox.md எழுதப்பட்ட முதல் பதிப்பு எழுதினேன்.
th: เปิด Vox.md และเริ่มการบันทึกด้วยตัวเลือก Capture Preset ที่เลือก
tr: açılsın Vox.md Seçilen kaydetme öncesi ayar ile kaydedilmesini başlatır.
uk: Відкрити Vox.md Завантажити запис з вибраним Capture Preset.
ur: کھولنے Vox.md اور منتخب کردہ Capture Preet کے ساتھ ریکارڈنگ شروع کرتا ہے.
vi: Mở Vox.md và bắt đầu ghi lại với thiết lập trước Capture đã chọn.
zh_hans: 开门 Vox.md 然后使用所选 Capture Preset 开始录制。
zh_hant: 開門 Vox.md 然後使用所選 Capture Preset 開始錄製。

source: Opens Vox.md on Apple Watch to record a voice note locally.
ar: يفتح Vox.md على Apple Watch لتسجيل رسالة صوت محلية.
bn: খোলা Vox.md এ Apple Watch স্থানীয়ভাবে একটি নোট রেকর্ড করতে।
de: Öffnet Vox.md auf der Apple Watch, um eine Sprachnotiz lokal aufzunehmen.
es: abiertas Vox.md es Apple Watch Para grabar una nota de voz localmente.
fr: ouverture Vox.md est Apple Watch Enregistrer une note de voix localement.
hi: खुलने Vox.md है Apple Watch एक स्थानीय आवाज को नोट करने के लिए।
id: Buka Vox.md adalah Apple Watch Untuk merekam catatan suara secara lokal.
it: apriamo Vox.md è Apple Watch per registrare una nota vocale localmente.
ja: オープン Vox.md オイ Apple Watch 地元で音声メモを録音する。
ko: 오픈 Vox.md 는 Apple Watch 지역적으로 음성 노트를 녹음합니다.
nl: Openen Vox.md is Apple Watch Een stemnoot opnemen lokaal.
pl: Otwierają Vox.md Jest Apple Watch Aby nagrać notatkę głosową lokalnie.
pt_br: abriu Vox.md É Apple Watch para gravar uma nota de voz localmente.
ru: Открыть Vox.md Он Apple Watch Запись голосовой записи локально.
ta: திறந்த Vox.md அனானி Apple Watch ஒரு இடத்தில் ஒரு பேச்சு எழுதலாம்.
th: เปิด Vox.md สะพาน Apple Watch เพื่อบันทึกการบันทึกเสียงในท้องถิ่น
tr: açılsın Vox.md ı Apple Watch Yerel bir ses notu kaydetmek için.
uk: Відкрити Vox.md Є Apple Watch Запис голосової ноти локально.
ur: کھولنے Vox.md ہے Apple Watch مقامی طور پر ایک آواز نوٹ کو ریکارڈ کرنے کے لئے.
vi: Mở Vox.md Có Apple Watch Ghi lại một ghi chú giọng nói tại địa phương.
zh_hans: 开门 Vox.md 是 Apple Watch 将语音记录在本地。
zh_hant: 開門 Vox.md 是 Apple Watch 將語音記錄在本地。

source: Opens Vox.md on Apple Watch to start a local voice note.
ar: يفتح Vox.md على Apple Watch لتشغيل ملاحظة صوتية محددة.
bn: খোলা Vox.md এ Apple Watch একটি স্থানীয় নোট শুরু করুন।
de: Öffnet Vox.md auf der Apple Watch, um eine lokale Sprachnotiz zu starten.
es: abiertas Vox.md es Apple Watch Inicio de una nota de voz local.
fr: ouverture Vox.md est Apple Watch Démarrer une note vocale locale.
hi: खुलने Vox.md है Apple Watch एक स्थानीय आवाज नोट शुरू करने के लिए।
id: Buka Vox.md adalah Apple Watch Untuk memulai sebuah catatan suara lokal.
it: apriamo Vox.md è Apple Watch Per avviare una nota vocale locale.
ja: オープン Vox.md オイ Apple Watch ローカルな音声メモを起動する
ko: 오픈 Vox.md 는 Apple Watch 로컬 음성 노트를 시작합니다.
nl: Openen Vox.md is Apple Watch Om een lokale stemnote te starten.
pl: Otwierają Vox.md Jest Apple Watch Aby rozpocząć lokalną notatkę głosową.
pt_br: abriu Vox.md É Apple Watch Para iniciar uma nota de voz local.
ru: Открыть Vox.md Он Apple Watch Для начала используйте локальную голосовую записку.
ta: திறந்த Vox.md அனானி Apple Watch ஒரு Local Voice Note ஐ தொடங்குவது.
th: เปิด Vox.md สะพาน Apple Watch เพื่อเริ่มต้นการบันทึกเสียงในท้องถิ่น
tr: açılsın Vox.md ı Apple Watch Yerel bir ses notu başlatmak için.
uk: Відкрити Vox.md Є Apple Watch Для початку розглянемо локальну ноту.
ur: کھولنے Vox.md ہے Apple Watch ایک مقامی آواز نوٹ شروع کرنے کے لئے.
vi: Mở Vox.md Có Apple Watch Để bắt đầu một ghi chú thoại cục bộ.
zh_hans: 开门 Vox.md 是 Apple Watch 启动本地语音笔记。
zh_hant: 開門 Vox.md 是 Apple Watch 啟動本地語音筆記。

source: Opens Vox.md on Apple Watch to stop or manage a local voice note.
ar: يفتح Vox.md على Apple Watch لتوقف أو إدارة ملاحظة صوتية محددة.
bn: খোলা Vox.md এ Apple Watch একটি স্থানীয় ভয়েস নোট বন্ধ বা পরিচালনা করতে।
de: Öffnet Vox.md auf der Apple Watch, um eine lokale Sprachnotiz zu stoppen oder zu verwalten.
es: abiertas Vox.md es Apple Watch para detener o administrar una nota de voz local.
fr: ouverture Vox.md est Apple Watch Arrêter ou gérer une note vocale locale.
hi: खुलने Vox.md है Apple Watch एक स्थानीय आवाज नोट को रोकने या प्रबंधित करने के लिए।
id: Buka Vox.md adalah Apple Watch untuk menghentikan atau mengelola catatan suara lokal.
it: apriamo Vox.md è Apple Watch Per fermare o gestire una nota vocale locale.
ja: オープン Vox.md オイ Apple Watch 局所の音声メモを停止または管理する。
ko: 오픈 Vox.md 는 Apple Watch 로컬 음성 노트를 멈추거나 관리합니다.
nl: Openen Vox.md is Apple Watch Om een lokale spraaknote te stoppen of te beheren.
pl: Otwierają Vox.md Jest Apple Watch zatrzymania lub zarządzania lokalną notatką głosową.
pt_br: abriu Vox.md É Apple Watch para parar ou gerenciar uma nota de voz local.
ru: Открыть Vox.md Он Apple Watch остановить или управлять локальной голосовой запиской.
ta: திறந்த Vox.md அனானி Apple Watch ஒரு இடம் அல்லது ஒரு இடம் குறித்த ஒரு பதிவை அழுத்தவும்.
th: เปิด Vox.md สะพาน Apple Watch เพื่อหยุดหรือจัดการบันทึกเสียงในท้องถิ่น
tr: açılsın Vox.md ı Apple Watch Yerel bir ses notunu durdurmak veya yönetmek için.
uk: Відкрити Vox.md Є Apple Watch зупинити або керувати локальною голосовою запискою.
ur: کھولنے Vox.md ہے Apple Watch ایک مقامی آواز نوٹ کو روکنے یا منظم کرنے کے لئے.
vi: Mở Vox.md Có Apple Watch để dừng hoặc quản lý một ghi chú thoại cục bộ.
zh_hans: 开门 Vox.md 是 Apple Watch 停止或管理本地语音笔记。
zh_hant: 開門 Vox.md 是 Apple Watch 停止或管理本地語音筆記。

source: Opens an email draft to contact support with app diagnostics
ar: يفتح مسودة بريد إلكتروني للتواصل مع الدعم مع تشخيصات التطبيق
bn: অ্যাপ ডায়াগনস্টিকসসহ সহায়তার সাথে যোগাযোগের জন্য একটি ইমেইল খসড়া খুলে দেয়
de: Öffnet einen E-Mail-Entwurf, um den Support mit App-Diagnosen zu kontaktieren
es: Abre un borrador de correo para contactar soporte con diagnósticos de la app
fr: Ouvre un brouillon d'e-mail pour contacter le support avec les diagnostics de l'app
hi: ऐप डायग्नोस्टिक्स के साथ सहायता से संपर्क करने हेतु ईमेल ड्राफ़्ट खोलता है
id: Membuka draf email untuk menghubungi dukungan dengan diagnostik aplikasi
it: Apre una bozza email per contattare il supporto con la diagnostica dell'app
ja: アプリ診断情報付きのサポート連絡メール下書きを開きます
ko: 앱 진단 정보와 함께 지원팀에 문의할 이메일 초안을 엽니다
nl: Opent een e-mailconcept om support te contacteren met appdiagnostiek
pl: Otwiera szkic e-maila do kontaktu ze wsparciem z diagnostyką aplikacji
pt_br: Abre um rascunho de e-mail para contatar o suporte com diagnósticos do app
ru: Открывает черновик письма для связи с поддержкой с диагностикой приложения
ta: செயலி ஆய்வுத் தகவல்களுடன் ஆதரவை தொடர்புகொள்ள மின்னஞ்சல் வரைவைத் திறக்கும்
th: เปิดร่างอีเมลเพื่อติดต่อฝ่ายสนับสนุนพร้อมข้อมูลวินิจฉัยแอป
tr: Uygulama tanı bilgileriyle destekle iletişim kurmak için bir e-posta taslağı açar
uk: Відкриває чернетку листа для зв’язку з підтримкою з діагностикою застосунку
ur: ایپ کی تشخیصی معلومات کے ساتھ سپورٹ سے رابطے کے لیے ای میل ڈرافٹ کھولتا ہے
vi: Mở bản nháp email để liên hệ hỗ trợ kèm thông tin chẩn đoán ứng dụng
zh_hans: 打开邮件草稿，附带应用诊断信息联系支持
zh_hant: 開啟電子郵件草稿以附上應用程式診斷資訊聯繫支援團隊

source: Opens the Vox.md Discord community in your browser
ar: فتح مجتمع Vox.md Discord في المتصفح الخاص بك
bn: খুলুন Vox.md আপনার ব্রাউজারে Discord কমিউনিটি
de: Öffnet die Vox.md-Discord-Community in Ihrem Browser
es: Abre el Vox.md Discord en tu navegador
fr: ouvre le Vox.md Discord dans votre navigateur
hi: खोलें Vox.md अपने ब्राउज़र में Discord समुदाय
id: Bukalah Vox.md Discord Community di browser Anda
it: Apri il Vox.md Discord community nel tuo browser
ja: オープン THE Vox.md Discord Community in your browser をダウンロード
ko: 열어주시길 Vox.md Discord community in your browser에 대한 정보
nl: Open de Vox.md Discord community in uw browser
pl: Otwórz to Vox.md Discord w Twojej przeglądarce
pt_br: Abra o Vox.md Discord na sua comunidade de navegadores
ru: Открыть его Vox.md Discord сообщество в вашем браузере
ta: திறந்து Vox.md Discord community உங்கள் browser இல்
th: เปิด Vox.md Discord โซนในเบราว์เซอร์ของคุณ
tr: açın Vox.md Discord Community, tarayıcınızda
uk: Відкрийте його Vox.md Discord Community у вашому браузері
ur: کھولیں Vox.md آپ کے براؤزر میں Discord کمیونٹی
vi: Mở The Vox.md Discord Community trong trình duyệt của bạn
zh_hans: 打开它 Vox.md Discord 社区在您的浏览器中
zh_hant: 打開它 Vox.md Discord 社區在您的瀏覽器中
